Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# schedule.subtitle
source: Limits when ZeroAway runs. A menu bar session must still be turned on.
ar: يحدد أوقات تشغيل ZeroAway. ويجب أيضًا تشغيل جلسة من شريط القوائم.
cs: Omezuje dobu, kdy ZeroAway běží. Relace v řádku nabídek musí být zapnutá.
de: Legt fest, wann ZeroAway ausgeführt wird. Eine Menüleistensitzung muss weiterhin aktiviert sein.
es: Limita cuándo se ejecuta ZeroAway. Aun así, debe haber una sesión activa en la barra de menús.
fa: زمان اجرای ZeroAway را محدود می‌کند. نشست نوار منو همچنان باید روشن باشد.
fr: Limite les périodes d’exécution de ZeroAway. Une session doit tout de même être activée dans la barre des menus.
he: מגביל את המועדים שבהם ZeroAway פועל. עדיין יש להפעיל הפעלה בשורת התפריטים.
id: Membatasi waktu ZeroAway berjalan. Sesi bar menu tetap harus dinyalakan.
it: Limita gli orari di esecuzione di ZeroAway. Una sessione deve comunque essere attivata dalla barra dei menu.
ja: ZeroAwayを実行する時間帯を制限します。メニューバーのセッションもオンにする必要があります。
ko: ZeroAway 실행 시간을 제한합니다. 메뉴 막대 세션도 켜져 있어야 합니다.
nl: Beperkt wanneer ZeroAway actief is. Een menubalksessie moet nog steeds zijn ingeschakeld.
pl: Ogranicza czas działania ZeroAway. Sesja na pasku menu nadal musi być włączona.
pt_br: Limita quando o ZeroAway funciona. Ainda é necessário ativar uma sessão na barra de menus.
ro: Limitează perioadele în care rulează ZeroAway. Trebuie activată și o sesiune din bara de meniu.
ru: Ограничивает работу ZeroAway заданными часами. Сессия в строке меню всё равно должна быть включена.
tr: ZeroAway’in ne zaman çalışacağını sınırlar. Menü çubuğu oturumu yine de açık olmalıdır.
uk: Обмежує час роботи ZeroAway. Сеанс у смузі меню все одно має бути ввімкнений.
vi: Giới hạn thời điểm ZeroAway chạy. Một phiên trên thanh menu vẫn phải được bật.
zh_hans: 限制 ZeroAway 的运行时间。仍需开启菜单栏会话。

# schedule.summary.active_today %@
source: Today %@
ar: اليوم %@
cs: Dnes %@
de: Heute %@
es: Hoy %@
fa: امروز %@
fr: Aujourd’hui %@
he: היום %@
id: Hari ini %@
it: Oggi %@
ja: 今日 %@
ko: 오늘 %@
nl: Vandaag %@
pl: Dzisiaj: %@
pt_br: Hoje, %@
ro: Astăzi %@
ru: Сегодня %@
tr: Bugün %@
uk: Сьогодні %@
vi: Hôm nay %@
zh_hans: 今天 %@

# schedule.summary.active.now
source: Currently within work hours.
ar: ضمن ساعات العمل حاليًا.
cs: Právě probíhá pracovní doba.
de: Derzeit innerhalb der Arbeitszeit.
es: Actualmente dentro del horario laboral.
fa: اکنون در ساعات کاری هستید.
fr: Actuellement pendant les heures de travail.
he: כעת בשעות העבודה.
id: Saat ini dalam jam kerja.
it: Attualmente nell’orario di lavoro.
ja: 現在は勤務時間内です。
ko: 현재 근무 시간 내입니다.
nl: Momenteel binnen werktijden.
pl: Teraz trwają godziny pracy.
pt_br: Dentro do horário de trabalho agora.
ro: Acum este în timpul programului.
ru: Сейчас рабочее время.
tr: Şu anda çalışma saatleri içinde.
uk: Зараз робочі години.
vi: Hiện đang trong giờ làm việc.
zh_hans: 当前处于工作时间内。

# schedule.summary.active.title
source: Running on schedule
ar: يعمل وفق الجدول
cs: Běží podle plánu
de: Nach Zeitplan aktiv
es: En ejecución según el horario
fa: در حال اجرای زمان‌بندی‌شده
fr: Exécution selon les horaires
he: פועל לפי לוח זמנים
id: Berjalan sesuai jadwal
it: In esecuzione secondo pianificazione
ja: スケジュールに従って実行中
ko: 일정에 따라 실행 중
nl: Actief volgens schema
pl: Działanie według harmonogramu
pt_br: Funcionando conforme os horários
ro: Rulează după program
ru: Работает по расписанию
tr: Zamanlamaya göre çalışıyor
uk: Робота за розкладом
vi: Đang chạy theo lịch
zh_hans: 正按日程运行

# schedule.summary.disabled.detail
source: ZeroAway runs anytime while a session is on.
ar: يعمل ZeroAway في أي وقت أثناء تشغيل جلسة.
cs: ZeroAway běží kdykoli, když je relace zapnutá.
de: ZeroAway wird jederzeit ausgeführt, solange eine Sitzung aktiv ist.
es: ZeroAway se ejecuta en cualquier momento mientras haya una sesión activa.
fa: ZeroAway هر زمان که نشست روشن باشد اجرا می‌شود.
fr: ZeroAway s’exécute à tout moment lorsqu’une session est active.
he: ZeroAway פועל בכל עת כאשר הפעלה פעילה.
id: ZeroAway berjalan kapan saja selama sesi aktif.
it: ZeroAway funziona in qualsiasi momento mentre una sessione è attiva.
ja: セッションがオンの間、ZeroAwayはいつでも実行します。
ko: 세션이 켜져 있으면 ZeroAway가 언제든지 실행됩니다.
nl: ZeroAway is altijd actief wanneer een sessie is ingeschakeld.
pl: ZeroAway działa zawsze, gdy sesja jest włączona.
pt_br: O ZeroAway funciona a qualquer hora enquanto uma sessão estiver ativa.
ro: ZeroAway rulează oricând este activă o sesiune.
ru: ZeroAway работает в любое время при включённой сессии.
tr: ZeroAway, bir oturum açıkken her zaman çalışır.
uk: ZeroAway працює будь-коли, доки сеанс увімкнено.
vi: ZeroAway chạy bất cứ lúc nào khi một phiên được bật.
zh_hans: 会话开启时，ZeroAway 可随时运行。

# schedule.summary.disabled.title
source: Schedule off
ar: الجدول متوقف
cs: Plán je vypnutý
de: Zeitplan aus
es: Horario desactivado
fa: زمان‌بندی خاموش است
fr: Horaires désactivés
he: לוח הזמנים כבוי
id: Jadwal mati
it: Pianificazione disattivata
ja: スケジュールはオフです
ko: 일정 꺼짐
nl: Schema uit
pl: Harmonogram wyłączony
pt_br: Horários desativados
ro: Program dezactivat
ru: Расписание отключено
tr: Zamanlama kapalı
uk: Розклад вимкнено
vi: Lịch biểu đã tắt
zh_hans: 日程已关闭

# schedule.summary.next_today %@
source: Next window today at %@
ar: الفترة التالية اليوم الساعة %@
cs: Další čas dnes v %@
de: Nächstes Zeitfenster heute um %@
es: Próximo intervalo hoy a las %@
fa: بازه بعدی امروز ساعت %@
fr: Prochaine plage aujourd’hui à %@
he: החלון הבא היום ב-%@
id: Jadwal berikutnya hari ini pukul %@
it: Prossima fascia oggi alle %@
ja: 次の時間帯：今日 %@
ko: 다음 구간: 오늘 %@
nl: Volgend venster vandaag om %@
pl: Następny przedział dzisiaj o %@
pt_br: Próximo período hoje às %@
ro: Următorul interval este astăzi la %@
ru: Следующий период сегодня в %@
tr: Sonraki aralık bugün %@ saatinde
uk: Наступний проміжок сьогодні о %@
vi: Khung giờ tiếp theo hôm nay lúc %@
zh_hans: 下个时段：今天 %@

# schedule.summary.next_weekday %@ %@
source: Next window — %@, %@
ar: الفترة التالية — %@، %@
cs: Další čas — %@, %@
de: Nächstes Zeitfenster – %@, %@
es: Próximo intervalo — %@, %@
fa: بازه بعدی — %@، %@
fr: Prochaine plage — %@, %@
he: החלון הבא — %@, %@
id: Jadwal berikutnya — %@, %@
it: Prossima fascia — %@, %@
ja: 次の時間帯 — %@ %@
ko: 다음 구간 — %@, %@
nl: Volgend venster — %@, %@
pl: Następny przedział — %@, %@
pt_br: Próximo período — %@, %@
ro: Următorul interval — %@, %@
ru: Следующий период — %@, %@
tr: Sonraki aralık — %@, %@
uk: Наступний проміжок — %@, %@
vi: Khung giờ tiếp theo — %@, %@
zh_hans: 下个时段 — %@，%@

# schedule.summary.no_days.detail
source: No workdays selected.
ar: لم تُحدد أيام عمل.
cs: Nejsou vybrány žádné pracovní dny.
de: Keine Arbeitstage ausgewählt.
es: No hay días laborables seleccionados.
fa: هیچ روز کاری انتخاب نشده است.
fr: Aucun jour ouvré sélectionné.
he: לא נבחרו ימי עבודה.
id: Tidak ada hari kerja yang dipilih.
it: Nessun giorno lavorativo selezionato.
ja: 勤務日が選択されていません。
ko: 선택한 근무일이 없습니다.
nl: Geen werkdagen geselecteerd.
pl: Nie wybrano dni roboczych.
pt_br: Nenhum dia de trabalho selecionado.
ro: Nicio zi lucrătoare selectată.
ru: Не выбран ни один рабочий день.
tr: Çalışma günü seçilmedi.
uk: Робочі дні не вибрано.
vi: Chưa chọn ngày làm việc.
zh_hans: 未选择工作日。

# schedule.summary.no_days.warning
source: Select at least one day in the settings below.
ar: حدد يومًا واحدًا على الأقل في الإعدادات أدناه.
cs: V nastavení níže vyberte alespoň jeden den.
de: Wählen Sie unten in den Einstellungen mindestens einen Tag aus.
es: Selecciona al menos un día en la configuración de abajo.
fa: دست‌کم یک روز را در تنظیمات زیر انتخاب کنید.
fr: Sélectionnez au moins un jour dans les réglages ci-dessous.
he: בחרו לפחות יום אחד בהגדרות שלמטה.
id: Pilih setidaknya satu hari pada pengaturan di bawah.
it: Seleziona almeno un giorno nelle impostazioni seguenti.
ja: 以下の設定で曜日を1日以上選択してください。
ko: 아래 설정에서 요일을 하나 이상 선택하세요.
nl: Selecteer hieronder minstens één dag.
pl: Wybierz co najmniej jeden dzień w poniższych ustawieniach.
pt_br: Selecione pelo menos um dia nos ajustes abaixo.
ro: Selectează cel puțin o zi în configurările de mai jos.
ru: Выберите хотя бы один день в настройках ниже.
tr: Aşağıdaki ayarlardan en az bir gün seçin.
uk: Виберіть принаймні один день у налаштуваннях нижче.
vi: Chọn ít nhất một ngày trong phần cài đặt bên dưới.
zh_hans: 请在下方设置中至少选择一天。

# schedule.summary.no_next
source: No upcoming schedule window.
ar: لا توجد فترة قادمة في الجدول.
cs: Žádný nadcházející čas plánu.
de: Kein bevorstehendes Zeitfenster.
es: No hay próximos intervalos programados.
fa: بازه زمان‌بندی آینده‌ای نیست.
fr: Aucune plage horaire à venir.
he: אין חלון זמן קרוב.
id: Tidak ada jadwal berikutnya.
it: Nessuna fascia oraria futura.
ja: 次のスケジュール時間帯はありません。
ko: 예정된 일정 구간이 없습니다.
nl: Geen volgend schemavenster.
pl: Brak najbliższego przedziału harmonogramu.
pt_br: Nenhum próximo período.
ro: Niciun interval programat viitor.
ru: Нет ближайшего периода по расписанию.
tr: Yaklaşan zamanlama aralığı yok.
uk: Немає наступного проміжку в розкладі.
vi: Không có khung giờ sắp tới.
zh_hans: 没有接下来的日程时段。

# schedule.time.per_day
source: Per day
ar: لكل يوم
cs: Pro každý den
de: Nach Tag
es: Por día
fa: برای هر روز
fr: Par jour
he: לכל יום
id: Per hari
it: Per giorno
ja: 曜日ごと
ko: 요일별
nl: Per dag
pl: Osobno dla dni
pt_br: Por dia
ro: Pentru fiecare zi
ru: Для каждого дня
tr: Güne Göre
uk: За днями
vi: Theo từng ngày
zh_hans: 每天不同

# schedule.time.unified
source: Same hours
ar: الساعات نفسها
cs: Stejné hodiny
de: Gleiche Zeiten
es: Mismo horario
fa: ساعات یکسان
fr: Mêmes heures
he: אותן שעות
id: Jam yang sama
it: Stesso orario
ja: 同じ時間
ko: 같은 시간
nl: Dezelfde uren
pl: Te same godziny
pt_br: Mesmo horário
ro: Aceleași ore
ru: Общее время
tr: Aynı Saatler
uk: Однакові години
vi: Cùng giờ
zh_hans: 相同时间

# schedule.timed_hint
source: 1, 4, or 8 hour sessions ignore the schedule and run until the timer ends.
ar: تتجاهل جلسات الساعة أو 4 أو 8 ساعات الجدول وتعمل حتى انتهاء المؤقت.
cs: Relace na 1, 4 nebo 8 hodin plán ignorují a běží až do konce časovače.
de: Sitzungen von 1, 4 oder 8 Stunden ignorieren den Zeitplan und laufen bis zum Ende des Timers.
es: Las sesiones de 1, 4 u 8 horas ignoran el horario y se ejecutan hasta que finaliza el temporizador.
fa: نشست‌های ۱، ۴ یا ۸ ساعته زمان‌بندی را نادیده می‌گیرند و تا پایان زمان‌سنج اجرا می‌شوند.
fr: Les sessions de 1, 4 ou 8 heures ignorent les horaires et restent actives jusqu’à la fin du minuteur.
he: הפעלות של שעה, 4 או 8 שעות מתעלמות מלוח הזמנים ופועלות עד שהטיימר מסתיים.
id: Sesi 1, 4, atau 8 jam mengabaikan jadwal dan berjalan hingga pewaktu berakhir.
it: Le sessioni da 1, 4 o 8 ore ignorano la pianificazione e proseguono fino alla scadenza del timer.
ja: 1、4、8時間のセッションはスケジュールを無視し、タイマーが終了するまで実行します。
ko: 1, 4, 8시간 세션은 일정을 무시하고 타이머가 끝날 때까지 실행됩니다.
nl: Sessies van 1, 4 of 8 uur negeren het schema en blijven actief tot de timer afloopt.
pl: Sesje 1-, 4- lub 8-godzinne ignorują harmonogram i działają do upływu czasu.
pt_br: Sessões de 1, 4 ou 8 horas ignoram os horários e continuam até o fim do temporizador.
ro: Sesiunile de 1, 4 sau 8 ore ignoră programul și rulează până la expirarea cronometrului.
ru: Сессии на 1, 4 или 8 часов игнорируют расписание и работают до конца таймера.
tr: 1, 4 veya 8 saatlik oturumlar zamanlamayı yok sayar ve süre dolana kadar çalışır.
uk: Сеанси на 1, 4 або 8 годин ігнорують розклад і працюють до завершення таймера.
vi: Các phiên 1, 4 hoặc 8 giờ sẽ bỏ qua lịch biểu và chạy đến khi bộ hẹn giờ kết thúc.
zh_hans: 1、4 或 8 小时会话不受日程限制，将持续运行至计时结束。

# schedule.title
source: Schedule
ar: الجدول
cs: Plán
de: Zeitplan
es: Horario
fa: زمان‌بندی
fr: Horaires
he: לוח זמנים
id: Jadwal
it: Pianificazione
ja: スケジュール
ko: 일정
nl: Schema
pl: Harmonogram
pt_br: Horários
ro: Program
ru: Расписание
tr: Zamanlama
uk: Розклад
vi: Lịch biểu
zh_hans: 日程

# schedule.to
source: to
ar: إلى
cs: do
de: bis
es: a
fa: تا
fr: à
he: עד
id: hingga
it: alle
ja: 終了
ko: 종료
nl: tot
pl: do
pt_br: às
ro: până la
ru: до
tr: bitiş
uk: до
vi: đến
zh_hans: 至

# schedule.workdays
source: Workdays
ar: أيام العمل
cs: Pracovní dny
de: Arbeitstage
es: Días laborables
fa: روزهای کاری
fr: Jours ouvrés
he: ימי עבודה
id: Hari Kerja
it: Giorni lavorativi
ja: 勤務日
ko: 근무일
nl: Werkdagen
pl: Dni robocze
pt_br: Dias de trabalho
ro: Zile lucrătoare
ru: Рабочие дни
tr: Çalışma Günleri
uk: Робочі дні
vi: Ngày làm việc
zh_hans: 工作日

# settings.about
source: About
ar: حول
cs: O aplikaci
de: Über ZeroAway
es: Acerca de
fa: درباره
fr: À propos
he: אודות
id: Tentang
it: Informazioni
ja: ZeroAwayについて
ko: 정보
nl: Over
pl: ZeroAway
pt_br: Sobre
ro: Despre
ru: О программе
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于

# settings.behavior
source: Behavior
ar: السلوك
cs: Chování
de: Verhalten
es: Comportamiento
fa: رفتار
fr: Comportement
he: התנהגות
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
nl: Gedrag
pl: Działanie
pt_br: Comportamento
ro: Comportament
ru: Поведение
tr: Davranış
uk: Поведінка
vi: Hoạt động
zh_hans: 行为

# settings.icons
source: Icons
ar: الأيقونات
cs: Ikony
de: Symbole
es: Iconos
fa: نمادها
fr: Icônes
he: סמלים
id: Ikon
it: Icone
ja: アイコン
ko: 아이콘
nl: Symbolen
pl: Ikony
pt_br: Ícones
ro: Pictograme
ru: Иконки
tr: Simgeler
uk: Іконки
vi: Biểu tượng
zh_hans: 图标

# settings.presence
source: Tracked Apps
ar: التطبيقات المتتبعة
cs: Sledované aplikace
de: Überwachte Apps
es: Apps monitoreadas
fa: برنامه‌های پایش‌شده
fr: Apps suivies
he: יישומים במעקב
id: App yang Dilacak
it: App monitorate
ja: 監視するアプリ
ko: 추적 앱
nl: Gevolgde apps
pl: Monitorowane aplikacje
pt_br: Apps monitorados
ro: Aplicații urmărite
ru: Отслеживаемые
tr: İzlenen Uygulamalar
uk: Відстежувані програми
vi: Ứng dụng theo dõi
zh_hans: 跟踪的 App

# settings.schedule
source: Schedule
ar: الجدول
cs: Plán
de: Zeitplan
es: Horario
fa: زمان‌بندی
fr: Horaires
he: לוח זמנים
id: Jadwal
it: Pianificazione
ja: スケジュール
ko: 일정
nl: Schema
pl: Harmonogram
pt_br: Horários
ro: Program
ru: Расписание
tr: Zamanlama
uk: Розклад
vi: Lịch biểu
zh_hans: 日程

# settings.statistics
source: Statistics
ar: الإحصاءات
cs: Statistiky
de: Statistiken
es: Estadísticas
fa: آمار
fr: Statistiques
he: סטטיסטיקה
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ro: Statistici
ru: Статистика
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计

# settings.system
source: System
ar: النظام
cs: Systém
es: Sistema
fa: سیستم
fr: Système
he: מערכת
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统

# stats.activity.day_hours %lld
source: %lld nudges
ar: %lld تحريكًا
cs: %lld posunutí
de: %lld Bewegungen
es: %lld movimientos
fa: %lld حرکت
fr: %lld déplacements
he: %lld הזזות
id: %lld gerakan
it: %lld spostamenti
ja: %lld回のカーソル移動
ko: %lld회 이동
nl: %lld bewegingen
pl: Ruchy kursora: %lld
pt_br: %lld movimentos
ro: %lld mișcări
ru: %lld срабатываний
tr: %lld hareket
uk: %lld зсувів
vi: %lld lần dịch chuyển
zh_hans: %lld 次微移

# stats.activity.period_total %lld
source: %lld nudges in this range
ar: %lld تحريكًا في هذه الفترة
cs: %lld posunutí v tomto období
de: %lld Bewegungen in diesem Zeitraum
es: %lld movimientos en este periodo
fa: %lld حرکت در این بازه
fr: %lld déplacements sur cette période
he: %lld הזזות בטווח זה
id: %lld gerakan dalam rentang ini
it: %lld spostamenti in questo intervallo
ja: この期間に%lld回のカーソル移動
ko: 이 기간에 %lld회 이동
nl: %lld bewegingen in dit bereik
pl: Ruchy kursora w tym okresie: %lld
pt_br: %lld movimentos neste período
ro: %lld mișcări în acest interval
ru: %lld срабатываний за период
tr: Bu aralıkta %lld hareket
uk: %lld зсувів у цьому проміжку
vi: %lld lần dịch chuyển trong khoảng này
zh_hans: 此范围内微移 %lld 次

# stats.activity.title
source: Activity
ar: النشاط
cs: Aktivita
de: Aktivität
es: Actividad
fa: فعالیت
fr: Activité
he: פעילות
id: Aktivitas
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ro: Activitate
ru: Активность
tr: Etkinlik
uk: Активність
vi: Hoạt động
zh_hans: 活动

# stats.activity.today_hours
source: Today by hour
ar: اليوم حسب الساعة
cs: Dnes podle hodin
de: Heute nach Stunde
es: Hoy por hora
fa: امروز بر اساس ساعت
fr: Aujourd’hui par heure
he: היום לפי שעה
id: Hari ini per jam
it: Oggi per ora
ja: 今日の時間別
ko: 오늘 시간대별
nl: Vandaag per uur
pl: Dzisiaj według godzin
pt_br: Hoje por hora
ro: Astăzi, pe ore
ru: Сегодня по часам
tr: Bugün saatlere göre
uk: Сьогодні за годинами
vi: Hôm nay theo giờ
zh_hans: 今天（按小时）

# stats.chart.back
source: All days
ar: كل الأيام
cs: Všechny dny
de: Alle Tage
es: Todos los días
fa: همه روزها
fr: Tous les jours
he: כל הימים
id: Semua hari
it: Tutti i giorni
ja: すべての日
ko: 모든 날짜
nl: Alle dagen
pl: Wszystkie dni
pt_br: Todos os dias
ro: Toate zilele
ru: Все дни
tr: Tüm Günler
uk: Усі дні
vi: Tất cả các ngày
zh_hans: 所有日期

# stats.chart.day
source: Day
ar: اليوم
cs: Den
de: Tag
es: Día
fa: روز
fr: Jour
he: יום
id: Hari
it: Giorno
ja: 日
ko: 일
nl: Dag
pl: Dzień
pt_br: Dia
ro: Zi
ru: День
tr: Gün
uk: День
vi: Ngày
zh_hans: 日期

# stats.chart.days_caption
source: Range
ar: الفترة
cs: Období
de: Zeitraum
es: Periodo
fa: بازه
fr: Période
he: טווח
id: Rentang
it: Intervallo
ja: 期間
ko: 기간
nl: Bereik
pl: Zakres
pt_br: Período
ro: Interval
ru: Период
tr: Aralık
uk: Проміжок
vi: Khoảng thời gian
zh_hans: 范围

# stats.chart.empty
source: No nudges in this period yet.
ar: لا توجد تحريكات في هذه الفترة بعد.
cs: V tomto období zatím nedošlo k žádnému posunutí.
de: In diesem Zeitraum noch keine Bewegungen.
es: Aún no hay movimientos en este periodo.
fa: هنوز حرکتی در این دوره ثبت نشده است.
fr: Aucun déplacement sur cette période.
he: אין עדיין הזזות בתקופה זו.
id: Belum ada gerakan dalam periode ini.
it: Nessuno spostamento in questo periodo.
ja: この期間のカーソル移動はまだありません。
ko: 이 기간에는 아직 커서 이동이 없습니다.
nl: Nog geen bewegingen in deze periode.
pl: Brak ruchów kursora w tym okresie.
pt_br: Ainda não há movimentos neste período.
ro: Încă nu există mișcări în această perioadă.
ru: В этом периоде пока нет срабатываний.
tr: Bu dönemde henüz hareket yok.
uk: У цьому проміжку ще немає зсувів.
vi: Chưa có lần dịch chuyển nào trong khoảng thời gian này.
zh_hans: 此时段内尚无微移记录。

# stats.chart.empty_day
source: No nudges recorded for this day.
ar: لم تُسجل تحريكات لهذا اليوم.
cs: Pro tento den nejsou zaznamenána žádná posunutí.
de: Für diesen Tag wurden keine Bewegungen erfasst.
es: No hay movimientos registrados para este día.
fa: حرکتی برای این روز ثبت نشده است.
fr: Aucun déplacement enregistré ce jour.
he: לא תועדו הזזות ביום זה.
id: Tidak ada gerakan yang direkam pada hari ini.
it: Nessuno spostamento registrato per questo giorno.
ja: この日のカーソル移動は記録されていません。
ko: 이 날짜에 기록된 커서 이동이 없습니다.
nl: Geen bewegingen geregistreerd voor deze dag.
pl: Brak zarejestrowanych ruchów kursora w tym dniu.
pt_br: Nenhum movimento registrado neste dia.
ro: Nu s-au înregistrat mișcări în această zi.
ru: За этот день срабатываний нет.
tr: Bu gün için kayıtlı hareket yok.
uk: За цей день зсувів не зафіксовано.
vi: Không ghi nhận lần dịch chuyển nào trong ngày này.
zh_hans: 当天没有微移记录。

# stats.chart.hint
source: Switch between daily overview and hourly detail.
ar: بدّل بين النظرة اليومية العامة والتفاصيل حسب الساعة.
cs: Přepínejte mezi denním přehledem a hodinovými podrobnostmi.
de: Zwischen Tagesübersicht und stündlichen Details wechseln.
es: Cambia entre el resumen diario y el detalle por hora.
fa: بین نمای روزانه و جزئیات ساعتی جابه‌جا شوید.
fr: Basculez entre la vue quotidienne et le détail horaire.
he: עברו בין סקירה יומית לפירוט לפי שעה.
id: Beralih antara ringkasan harian dan detail per jam.
it: Passa dalla panoramica giornaliera al dettaglio orario.
ja: 日別の概要と時間別の詳細を切り替えます。
ko: 일별 개요와 시간별 세부 정보 사이를 전환합니다.
nl: Schakel tussen het dagelijkse overzicht en details per uur.
pl: Przełączaj między podsumowaniem dziennym a szczegółami godzinowymi.
pt_br: Alterne entre a visão diária e os detalhes por hora.
ro: Comută între prezentarea zilnică și detaliile pe ore.
ru: Переключайтесь между обзором по дням и детализацией по часам.
tr: Günlük genel görünüm ile saatlik ayrıntı arasında geçiş yapın.
uk: Перемикайтеся між оглядом за днями та деталізацією за годинами.
vi: Chuyển đổi giữa tổng quan theo ngày và chi tiết theo giờ.
zh_hans: 在每日概览和每小时详情之间切换。

# stats.chart.hour
source: Hour
ar: الساعة
cs: Hodina
de: Stunde
es: Hora
fa: ساعت
fr: Heure
he: שעה
id: Jam
it: Ora
ja: 時刻
ko: 시간
nl: Uur
pl: Godzina
pt_br: Hora
ro: Oră
ru: Час
tr: Saat
uk: Година
vi: Giờ
zh_hans: 小时

# stats.chart.hourly_caption
source: Peaks usually mean you were away from the Mac.
ar: تعني الذروات غالبًا أنك كنت بعيدًا عن Mac.
cs: Špičky obvykle znamenají, že jste nebyli u Macu.
de: Spitzen bedeuten meist, dass Sie nicht am Mac waren.
es: Los picos suelen indicar que estabas lejos de la Mac.
fa: اوج‌ها معمولاً یعنی از Mac دور بوده‌اید.
fr: Les pics indiquent généralement que vous étiez loin du Mac.
he: שיאים בדרך כלל מציינים שלא הייתם ליד ה-Mac.
id: Puncak biasanya berarti Anda sedang jauh dari Mac.
it: I picchi di solito indicano che eri lontano dal Mac.
ja: ピークは通常、Macから離れていた時間を示します。
ko: 활동이 많은 시간대는 주로 Mac을 사용하지 않았음을 의미합니다.
nl: Pieken betekenen meestal dat je niet achter de Mac zat.
pl: Szczyty zwykle oznaczają nieobecność przy Macu.
pt_br: Os picos geralmente indicam que você estava longe do Mac.
ro: Vârfurile indică de obicei că nu erai la Mac.
ru: Пики обычно значат, что вы отходили от Mac.
tr: Zirveler genellikle Mac’in başında olmadığınızı gösterir.
uk: Піки зазвичай означають, що вас не було біля Mac.
vi: Các đỉnh thường cho biết bạn đã rời khỏi máy Mac.
zh_hans: 峰值通常表示你当时不在 Mac 旁。

# stats.chart.hourly_total %lld
source: %lld nudges this day
ar: %lld تحريكًا في هذا اليوم
cs: %lld posunutí za tento den
de: %lld Bewegungen an diesem Tag
es: %lld movimientos este día
fa: %lld حرکت در این روز
fr: %lld déplacements ce jour
he: %lld הזזות ביום זה
id: %lld gerakan hari ini
it: %lld spostamenti in questo giorno
ja: この日は%lld回のカーソル移動
ko: 이날 %lld회 이동
nl: %lld bewegingen op deze dag
pl: Ruchy kursora w tym dniu: %lld
pt_br: %lld movimentos neste dia
ro: %lld mișcări în această zi
ru: %lld срабатываний за день
tr: Bu gün %lld hareket
uk: %lld зсувів за цей день
vi: %lld lần dịch chuyển trong ngày này
zh_hans: 当天微移 %lld 次

# stats.chart.mode.days
source: By day
ar: حسب اليوم
cs: Podle dnů
de: Nach Tag
es: Por día
fa: بر اساس روز
fr: Par jour
he: לפי יום
id: Per hari
it: Per giorno
ja: 日別
ko: 일별
nl: Per dag
pl: Według dni
pt_br: Por dia
ro: Pe zile
ru: По дням
tr: Güne Göre
uk: За днями
vi: Theo ngày
zh_hans: 按天

# stats.chart.mode.hours
source: By hour
ar: حسب الساعة
cs: Podle hodin
de: Nach Stunde
es: Por hora
fa: بر اساس ساعت
fr: Par heure
he: לפי שעה
id: Per jam
it: Per ora
ja: 時間別
ko: 시간별
nl: Per uur
pl: Według godzin
pt_br: Por hora
ro: Pe ore
ru: По часам
tr: Saate Göre
uk: За годинами
vi: Theo giờ
zh_hans: 按小时

# stats.chart.next_day
source: Next day
ar: اليوم التالي
cs: Další den
de: Nächster Tag
es: Día siguiente
fa: روز بعد
fr: Jour suivant
he: היום הבא
id: Hari berikutnya
it: Giorno successivo
ja: 次の日
ko: 다음 날
nl: Volgende dag
pl: Następny dzień
pt_br: Dia seguinte
ro: Ziua următoare
ru: Следующий день
tr: Sonraki Gün
uk: Наступний день
vi: Ngày tiếp theo
zh_hans: 后一天

# stats.chart.prev_day
source: Previous day
ar: اليوم السابق
cs: Předchozí den
de: Vorheriger Tag
es: Día anterior
fa: روز قبل
fr: Jour précédent
he: היום הקודם
id: Hari sebelumnya
it: Giorno precedente
ja: 前の日
ko: 이전 날
nl: Vorige dag
pl: Poprzedni dzień
pt_br: Dia anterior
ro: Ziua anterioară
ru: Предыдущий день
tr: Önceki Gün
uk: Попередній день
vi: Ngày trước
zh_hans: 前一天
